{
  "ua": {
    "about": "Про нас",
    "benefits": "Переваги",
    "gallery": "Галерея",
    "reviews": "Відгуки",
    "contacts": "Контакти",
    "click to call": "Подзвонити",
    "order": "Замовити",
    "order a call": "Замовити дзвінок",
    "special offer": "Спец. пропозиція",
    "leave a review": "Залишити відгук",
    "send": "Відправити",
    "first-slide": "Вугільні брикети з розпалювачем",
    "customers photos": "Фото клієнтів",
    "charcoal set": "Вугільний набір",
    "payment & delivery": "Оплата та доставка",
    "privacy policy": "Політика конфіденційності",
    "pieces": "штуки",
    "pcs": "штук",
    "name": "Ім`я",
    "slide-2-title": "УНІКАЛЬНА ТЕХНОЛОГІЯ ДЛЯ ПРИГОТУВАННЯ УЛЮБЛЕНИХ СТРАВ НА МАНГАЛІ",
    "slide-2-content-s1-title": "Швидке та зручне розпалювання",
    "slide-2-content-s1-text": "Підпаліть фітіль і через 15 хвилин приступайте до приготування улюбленої страви.",
    "slide-2-content-s2-title": "Руки завжди чисті",
    "slide-2-content-s2-text": "Під час приготування не утворюється вугільного пилу, який осідає на руках, одязі та посуді.",
    "slide-2-content-s3-title": "100% екологічний продукт українського виробництва",
    "slide-2-content-s3-text": "Брикети виготовлені виключно з природних матеріалів без жодних хімічних домішок.",
    "slide-2-content-s4-title": "Компактність та ефективність",
    "slide-2-content-s4-text": "На вуглях, з одного набору FUN GRILL, ви зможете приготувати велику кількість страв, яких буде достатньо на компанію із 6 (шести) осіб.",
    "slide-3-title": "ПРО ПОДУКТ",
    "slide-3-text": "Вугільні Брикети «Fun Grill» - унікальний запатентований продукт. <br />Вже за 15 хвилин, самостійно, без роздмухування та підпалювальної суміші створюється відмінне розжарене вугілля, достатнє для приготування смачних гриль-страв.<br /><br />Продукт розроблено з використанням деревного вугілля Преміум класу та деревини.<br />Досить одного сірника, щоб підпалити коробку «Fun Grill» за інструкцією і поставити її на мангал або барбекю.",
    "slide-4-title": "ОФОРМИТИ ЗАМОВЛЕННЯ",
    "slide-4-text": "Заповніть дані покупця і виберіть зручний спосіб оплати. Отримайте набір Fun Grill кур'єром або в одному <br/>з відділень пошти.",
    "form-1-text": "Заповніть форму і ми зв'яжемося з Вами найближчим часом",
    "form-2-title": "Ваше замовлення",
    "form-2-text": "Заповніть дані для відправки замовлення:",
    "form-3-text": "Заповніть контактну форму",
    "review-1-name": "Сара Левін",
    "review-1-text": "Я думаю, якщо ви щось робите, і це виходить досить добре, тоді <br/>вам слід піти зробити щось інше, чудове, і не зупинятися </br>на цьому занадто довго.",
    "review-2-name": "Олександр Лев",
    "review-2-text": "Почати пікнік вдалося дуже швидко. Зручно, якісний і зрозуміло. Набагато швидше за дрова, зручніше чим звичайне вугілля. Дякую.",
    "review-3-name": "Семен Ларкін",
    "review-3-text": "Колись віддавав перевагу звичайним дровам, а коли одного разу спробував Fun Grill, був приємно здивваний, ніякої мороки з розпалювачем, смажиш вже через 15 хвилин після розпалу.",
    "about-txt": "<span style=\"font-weight: 400\">Давайте знайомитись, ﻿мене звати Яків. </span><br /><br /><span style=\"font-weight: 400\">﻿Я – засновник бренду FUN GRILL.</span><br /><br />Я та людина, яка всі свята, виїзди на природу, пікніки та сімейні події проводить відокремлено, біля мангалу. Мені, безумовно, приносить величезне задоволення приготування смаколиків для рідних та друзів, але я часто замислювався про те, як зробити процес підготовки до кулінарних геройств простішим, зрозумілішим і менш витратним за часом, увагою та витраченою енергією. Ну, ви знаєте, про що я? Я про всі ці ритуали: гімнастичні вправи з метою роздмухування вогню, поливання смердючою жижею, тривале очікування вугілля. Все найцікавіше, все те, що запам'ятовується у кожному святі та події в цей час проходить повз. Та що там, діти встигають подорослішати, поки ви замурзаний та в поту повернетеся в коло сім'ї від вогнища. Вам це знайоме?<br /><br /><span style=\"font-weight: 600\">Так виникла ідея створити унікальний, простий, дуже зручний та доступний у використанні - вугільний набір FUN GRILL.</span><br /><br />Ми створили не просто продукт, це філософія, зрозуміла і, впевнений, близька багатьом. Час, який ми проводимо з близькими людьми, необхідно максимально продуктивно та з задоволенням витрачати на відпочинок та спілкування. Разом із друзями та однодумцями ми створили компанію, де своєю метою бачимо – створювати за допомогою нашого продукту комфорт, зручність, простоту, екологічність, а головне – заощаджувати вам цінний час та сили, необхідні для значно важливіших речей.<br /><br /><span style=\"font-weight: 600\">Наші цінності та філософію поділяють не лише в Україні, а й у країнах Євросоюзу. Сьогодні FUN GRILL гідно оцінили в Німеччині, наш продукт привернув увагу багатьох покупців в Італії. Ми дуже раді, що наш погляд на відпочинок завойовує все більше прихильників серед любителів приготування їжі на вугіллі. Запрошуємо і Вас оцінити всі переваги та зручність вугільного набору FUN GRILL.</span>",
    "contact-name": "ТОВ \"ТАРГЕТ ВУДЗ\" <br />ЄДРПОУ 43235024",
    "contact-addr": "04112, Україна, м. Київ, вул. Дегтярівська, 62"
  }
}
